;Helmets

[HitmanHelm X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手 头盔"

[BruiserHelm X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手 头盔"

[TrooperHelm X2BodyPartTemplate]
DisplayName="伯劳鸟 战警 头盔"


;Blueblood

[CNV_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[LPL_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[MPL_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[HPL_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[LPW_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[MPW_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[HPW_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[CNVReaper_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[PLTReaper_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[PWRReaper_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[CNVSkirmisher_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[PLTSkirmisher_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[PWRSkirmisher_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[CNVTemplar_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[PLTTemplar_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"

[PWRTemplar_Blueblood X2BodyPartTemplate]
DisplayName="蓝血 制服"


;Claymore

[CNV_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[LPL_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[MPL_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[HPL_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[LPW_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[MPW_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[HPW_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[CNVReaper_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[PLTReaper_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[PWRReaper_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[CNVSkirmisher_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[PLTSkirmisher_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[PWRSkirmisher_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[CNVTemplar_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[PLTTemplar_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"

[PWRTemplar_ChimeraClaymore X2BodyPartTemplate]
DisplayName="阔剑 制服"


;Godmother

[CNV_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[LPL_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[MPL_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[HPL_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[LPW_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[MPW_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[HPW_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[CNVReaper_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[PLTReaper_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[PWRReaper_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[CNVSkirmisher_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[PLTSkirmisher_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[PWRSkirmisher_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[CNVTemplar_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[PLTTemplar_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"

[PWRTemplar_Godmother X2BodyPartTemplate]
DisplayName="教母 制服"


;Terminal

[CNV_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[LPL_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[MPL_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[HPL_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[LPW_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[MPW_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[HPW_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[CNVReaper_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[PLTReaper_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[PWRReaper_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[CNVSkirmisher_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[PLTSkirmisher_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[PWRSkirmisher_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[CNVTemplar_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[PLTTemplar_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"

[PWRTemplar_Terminal X2BodyPartTemplate]
DisplayName="终端 制服"


;Hitman

[CNV_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[LPL_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[MPL_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[HPL_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[LPW_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[MPW_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[HPW_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[CNVReaper_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[PLTReaper_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[PWRReaper_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[CNVSkirmisher_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[PLTSkirmisher_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[PWRSkirmisher_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[CNVTemplar_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[PLTTemplar_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"

[PWRTemplar_Hitman X2BodyPartTemplate]
DisplayName="伯劳鸟 杀手"


;Bruiser

[CNV_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[LPL_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[MPL_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[HPL_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[LPW_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[MPW_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[HPW_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[CNVReaper_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[PLTReaper_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[PWRReaper_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[CNVSkirmisher_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[PLTSkirmisher_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[PWRSkirmisher_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[CNVTemplar_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[PLTTemplar_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"

[PWRTemplar_Bruiser X2BodyPartTemplate]
DisplayName="伯劳鸟 拳击手"


;Trooper

[CNV_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[LPL_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[MPL_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[HPL_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[LPW_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[MPW_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[HPW_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[CNVReaper_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[PLTReaper_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[PWRReaper_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[CNVSkirmisher_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[PLTSkirmisher_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[PWRSkirmisher_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[CNVTemplar_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[PLTTemplar_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"

[PWRTemplar_Trooper X2BodyPartTemplate]
DisplayName="伯劳鸟 战警"
